{
    "EspMed": [
        {
            "title": "Cardiologia",
            "text": "A Cardiologia é a especialidade médica que se destaca pelo diagnóstico e tratamento das doenças do coração e restantes componentes do sistema circulatório."
        },
        {
            "title": "Cirurgia Plástica Reconstrutiva e Estética",
            "text": "A Cirurgia Plástica tem como objetivo a modificação reconstrutiva de uma parte do corpo com motivo médico ou estético."
        },
        {
            "title": "Clínica Geral",
            "text": "A Clínica Geral é especialidade médica que tem como fundamento o primeiro contacto do paciente com os cuidados primários de saúde."
        },
        {
            "title": "Clínica Geral Familiar",
            "text": "A Clínica Geral é a especialidade médica que se destina a oferecer uma assistência de caráter integral, contínuo e personalizado para indivíduos, famílias e organizações comunitárias."
        },
        {
            "title": "Dermatologia",
            "text": "A Dermatologia é a especialidade da medicina que se ocupa das doenças que afetam o maior orgão do corpo humano, a pele."
        },
        {
            "title": "Fisioterapia",
            "text": "A Fisioterapia é uma área que estuda, diagnostica, previne e trata disfunções cinético funcionais decorrentes de orgãos ou sistemas do corpo humano."
        },
        {
            "title": "Medicina Estética",
            "text": "A Medicina Estética é um termo amplo para especialidades que se concentram na alteração da aparência cosmética por meio do tratamento de doenças."
        },
        {
            "title": "Neuropsicologia",
            "text": "A Neuropsicologia é uma interface ou aplicação da psicologia e da neurologia, que estuda as relações entre o cérebro e o comportamento humano."
        },
        {
            "title": "Neurologia",
            "text": "A Neurologia define-se como a especialidade médica que trata das disfunções estruturais do sistema nervoso."
        },
        {
            "title": "Nutrição",
            "text": "A nutrição é a área clínica que orienta pessoas que necessitem de dieta alimentar específica, como os casos de excesso de peso, diabéticos, hipertensos e outros."
        },
        {
            "title": "Obstetrícia",
            "text": "A Obstetrícia dedica-se à prevenção, diagnóstico e tratamento das doenças do sistema reprodutor feminino (ginecologia), bem como ao acompanhamento durante gestação, no parto e pós-parto (obstetrícia)."
        },
        {
            "title": "Ortopedia",
            "text": "A Ortopedia é a especialidade que se dedica ao estudo e tratamento de deformações dos ossos, das articulações, dos músculos e dos tendões."
        },
        {
            "title": "Otorrino­laringologia",
            "text": "A Otorrinolaringologia é a especialidade da medicina que se ocupa do diagnóstico e tratamento das doenças de ouvido, nariz e garganta."
        },
        {
            "title": "Pediatria",
            "text": "A Pediatria é a área da medicina que trata o ser humano desde o nascimento até à maioridade."
        },
        {
            "title": "Pneumologia",
            "text": "A Pneumologia é a área da medicina que diagnostica e trata as doenças do aparelho respiratório."
        },
        {
            "title": "Podologia",
            "text": "A Podologia é uma área da saúde que visa o diagnóstico, tratamento e prevenção de doenças relacionadas com os pés."
        },
        {
            "title": "Psicologia",
            "text": "A Psicologia é a área da saúde que estuda os processos mentais e do comportamento do ser humano e a sua interação com o ambiente físico e social."
        },
        {
            "title": "Psiquiatria",
            "text": "A Psiquiatria é a área da medicina que lida com prevenção, diagnóstico e tratamento das diferentes perturbações mentais, sejam elas de origem orgânica ou funcional."
        },
        {
            "title": "Terapia Ocupacional",
            "text": "A Terapia Ocupacional é uma profissão relacionada com a promoção da saúde e bem-estar através da ocupação."
        }
    ],
    "MedDent": [
        {
            "title": "Dentista",
            "text": "Medicina Odontológica ou Odontologia ou medicina dentária é a área da saúde humana que estuda e trata do sistema estomatognático - compreende o crânio, a face, pescoço e cavidade bucal, abrangendo ossos, musculatura mastigatória, articulações, dentes e tecidos."
        },
        {
            "title": "Endodontia",
            "text": "Endodontia é a especialidade da Medicina Dentária que trata as lesões da polpa, sistema de canais e meio envolvente do dente."
        },
        {
            "title": "Odonto­pediatria",
            "text": "Odontopediatria é a especialidade da Medicina Dentária que se dedica à saúde oral dos bebés, crianças e adolescentes."
        },
        {
            "title": "Ortodontia",
            "text": "Ortodontia é a especialidade que trata os problemas relacionados com o mau posicionamento dentário e ósseo."
        }
    ],
    "ExaMed": [
        {
            "title": "Análises Clínicas",
            "text": "Em parceria com a Avelab, a UpCare Medical Center dispôe deste serviço na sua clínica todos os dias da semana."
        }
    ]
}